{
    "name": "Test DISC:la mejor herramienta",
    "description": "Sin duda alguna, un método eficaz y rápido para conocer las fortalezas y debilidades de tus empleados y posibles candidatos es utilizar el test DISC. Se trata de una excelente herramienta de evaluación y desarrollo que te permitirá potenciar varias de las actividades de tu empresa, como el reclutamiento, conocer los estilos de comunicación de cada empleado, construir equipos de ventas mejores, entre muchas otras utilidades. Todos estos aspectos son fundamentales para acelerar los resultados de una empresa, de allí la importancia de aplicar está evaluación. Así que ingresa en testDISConline (https://testdisconline.com/), la mejor plataforma de evaluación DISC, y por un cómodo precio podrás asegurarte de mantener la salud de tu empresa al conocer las cualidades, valores y competencias de tus trabajadores.\nCaracterísticas del test DISC\nLa evaluación DISC (http://testdisc.blogocial.com/Obt-n-mejores-resultados-en-tu-negocio-con-el-DISC-27952347) supone un pequeño test compuesto por 28 preguntas. El mismo tiene sus fundamentos en la teoría sobre el comportamiento humano de William Marston. Este psicólogo propuso que cada individuo posee uno de los siguientes cuatro perfiles de la personalidad: \n•\tPersonalidad Dominante (D): Enfocado a los resultados, directo y decisivo.\n•\tPersonalidad Influyente (I): persuasivo, impulsivo.\n•\tPersonalidad Estable(S): empático y sincero.\n•\tPersonalidad Cumplidora(C): Consciente, correcto, preciso y creativo.\nEn la actualidad, el modelo DISC de William Marston está siendo aplicado en varios ámbitos, especialmente en el empresarial. Además de conocer cuál de estas personalidades corresponde a cada uno de tus trabajadores, te permite conocer sus fortalezas y debilidades, su tipo de liderazgo, sus competencias claves, su perfil comercial y su estilo de comunicación. Toda esta información la puedes obtener de manera detallada y fácil de entender en la plataforma de evaluación DISC (http://testdisc.pages10.com/Test-de-perfiles-de-personalidad-DISC-34342584).\n¿Qué me brinda la plataforma de evaluación DISC?\nMuchas han sido las empresas exitosas, como Starbucks o la Universidad de Sevilla, que han empleado los servicios de esta plataforma DISC, debido a sus múltiples ventajas:\nAcceso inmediato a los informes\nPodrás obtener un informe detallado y sencillo de interpretar con los resultados de cada test tomado por tus empleados. Con esta información podrás tomar las decisiones acertadas que aseguren la salud de tu empresa. \nPlataforma fácil de usar.\nEs cómoda y muy ágil. Desde ella podrás compartir de manera automática los resultados con cada uno de tus trabajadores.\nPlus de originalidad\nPodrás personalizar tus informes agregando el logo de tu propio negocio y los datos del tomador del test de forma automática. Con ello, podrás darle más profesionalismo a tus informes.\n",
    "authorId": "eUK2etq5Gcq",
    "authorName": "disc redaccion",
    "createTime": "2020-08-18T03:03:12.083565Z",
    "updateTime": "2020-09-28T10:01:30.768199Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}