{
    "name": "Coronavirus",
    "description": "Coronaviruses, so named because they look like halos (known as coronas) when viewed under the electron microscope, are a large family of RNA viruses. The typical generic coronavirus genome is a single strand of RNA, 32 kilobases long, and is the largest known RNA virus genome. Coronaviruses have the highest known frequency of recombination of any positive-strand RNA virus, promiscuously combining genetic information from different sources when a host is infected with multiple coronaviruses. In other words, these viruses mutate and change at a high rate, which can create havoc for both diagnostic detection as well as therapy (and vaccine) regimens.\n \nCoronaviruses have an unusual replication process, which involves a 2-step replication mechanism. Many RNA virus genomes contain a single open reading frame (ORF) which is then translated as a single polyprotein that is then catalytically cleaved into smaller functional viral proteins, but coronaviruses can contain up to 10 separate ORFs. Most ribosomes translate the biggest one of these ORFs, called replicase, which alone is twice the size of many other RNA viral genomes. The replicase gene encodes a series of enzymes that use the rest of the genome as a template to produce a set of smaller, overlapping messenger RNA molecules, which are then translated into the structural proteins -- the building blocks of new viral particles.",
    "authorId": "5JNpEcmvcpX",
    "authorName": "Lisa Padilla",
    "createTime": "2020-03-01T20:49:38.822278Z",
    "updateTime": "2021-05-30T05:38:36.992806Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "blocks",
        "tilt",
        "science",
        "curated"
    ],
    "likes": 90,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "462174"
            },
            "formatType": "GLTF"
        },
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}