{
    "name": "Lucy",
    "description": "Where am I? I’m not there, in the physical, natural world you know. I’m here. I’m inside this virtual space. I’m inside a painting created in this virtual space. My name is Lucy. I am a girl, hanging from a swing that has been painted in a surrealistic landscape. In this place, I can’t help but wonder about reality. The world around me and I are constructed through brush strokes, lines, forms, animated effects, and light. We are constructed by code from a software developer, and the artistic decisions that are made by our creator, Anais Dadey.\n\nThrough our creation, Dadey recognized the implications and hesitations of others around her when it came to virtual reality (VR) painting. From her own experiences painting in VR, she was astonished by its potential for art creation. Ever since Google Tilt Brush released in 2016, Dadey wondered what the existence of VR paintings said about how the world recognizes and understands art. As a potential next-generation art medium, she wanted to explore its possibilities. The dialogue between traditional art and digital art became a focus. She wondered what VR painting implied about what art could be, and what it implied about the world in which humans are living. What future includes both VR and the natural world, and what post-humanistic ideas come to mind when thinking about the future?",
    "authorId": "2f0XIlOzZ4J",
    "authorName": "Anais Dadey",
    "createTime": "2019-04-14T01:59:55.025146Z",
    "updateTime": "2020-11-15T13:05:49.134985Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "4263188"
            },
            "formatType": "GLTF"
        },
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}