{
    "name": "Avión Airplane",
    "description": "Utiliza este avión para viajar. Los viajes mejor en avión con https://www.adondeviajar.es\n\n¿Alguna vez notó cuando vuela a algún lugar cuánto valora ese pequeño espacio que tiene a su alrededor? Ya sea que esté en el avión, en el aeropuerto o en el servicio de transporte que va a su hotel, esos pocos centímetros que lo rodean y las bolsas en sus manos son todo lo que tiene durante varias horas, y son como el oro. .\n\nNunca me sentí realmente \"territorial\", pero cuando se trata de viajar en avión, me doy cuenta de que lo soy. Creo que es porque soy muy sensible a la energía de las personas y al medio ambiente, y necesito proteger mi espacio. Recuerdo un vuelo en el que estaba con este hombre bastante grande que estaba sentado detrás de mí y sobre un asiento. Apestaba mucho y se había quedado dormido con la boca bien abierta.\n\nSus resoplidos seguían soplando en mi dirección y tenía el peor aliento. Estaba bastante asqueado. (Hubiera estado mejor sentado a su lado que frente a él). Recuerdo estar muy agradecido por el pequeño pañuelo que coloqué en mi manga en el que había colocado una de mis mezclas favoritas de aceites esenciales (RC).\n\nTuve ese pañuelo debajo de mi nariz durante todo el vuelo. Cuando viajamos no podemos controlar nuestro entorno o evitar nuestro entorno, pero podemos adaptarnos. También podemos prepararnos para tener la experiencia óptima dadas las condiciones. (oh Dios ~ Acabo de recordar este otro vuelo en el que me senté justo al lado del baño ... el olor horrible provenía de los productos químicos desinfectantes que se usaron, ¡puaj! ¡También usé mis aceites en mí!)\n\nLos alrededores no son el único problema potencial.\n",
    "authorId": "8VxTraa69F9",
    "authorName": "Sarah Usera",
    "createTime": "2021-04-22T11:22:00.439948Z",
    "updateTime": "2021-04-22T11:27:17.827074Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "travel"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "Airliner 757 (base colour).gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "Airliner 757 (base colour).bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "95846"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "Airliner 757 (base colour).obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "95846"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#181a63"
    }
}