{
    "name": "IGLESIA VIEJA DE LA ASUNCIÓN",
    "description": "El templo se sitúa en la Plaza de la Asunción, en la parte alta del municipio de Yecla (Murcia), entre la plaza del Ayuntamiento y el Santuario del Castillo, ofreciendo el lateral norte a la ciudad, conectándolo de manera visual con el edificio del Ayuntamiento a través de una gran plaza. Presenta una gran perspectiva visual, por su situación en lo alto, destacando la torre-campanario por su belleza y grandiosidad, siendo la iglesia más antigua de Yecla. \nSu construcción se inició en el año 1512, en el núcleo urbano más importante de la ciudad en aquel momento, siendo consagrada en el año 1540. Iniciada en un estilo gótico, incorpora una serie de elementos renacentistas como la torre campanario, la sacristía, la capilla de la comunión y el coro.\nEste edificio consta de una única nave, de estructura gótica, dividida en cinco tramos. Tiene unas dimensiones de 40 metros de longitud y 10,85 metros de anchura, está cubierta por bóvedas de crucería, capillas laterales entre los contrafuertes y planta rectangular. Más adelante, al final del siglo XVI, se construyó un sexto tramo de forma poligonal con estilo claramente renacentista cubierto por bóveda de cañón con casetones.\nEl templo, con cubierta exterior a dos aguas y de teja árabe, presenta dos entradas: uno ubicado a los pies de la iglesia, con embocadura de arco ojival y otro, una puerta lateral retranqueada, envuelta por bóveda de crucería, siendo este acceso el principal para nosotros.\nLa torre-campanario renacentista, del siglo XVI, de gran belleza y esbeltez, se desarrolla a la izquierda del altar mayor en planta cuadrangular, con unas dimensiones en la base de 8,10 metros de lado y de 35 metros de altura. Está dividida en cuatro alturas desarrollada con estructuras de bóvedas de crucería, comunicadas interiormente a través de una escalera de caracol. El tercer tramo posee en la parte superior un gran friso con unos rostros esculpidos, y en el cuarto tramo vemos un antepecho perimetral de piedra moldeada y apeando una cúpula octogonal piramidal.\n",
    "authorId": "1W7nLDb5B1H",
    "authorName": "Javier Pérez",
    "createTime": "2020-04-28T08:57:22.062984Z",
    "updateTime": "2020-10-01T10:23:48.323780Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "architecture"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "ig.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "image0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "ig.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "360114"
            },
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "x": 0.7071067811865476,
            "y": 1.232595164407831e-32,
            "z": 8.659560562354933e-17,
            "w": -0.7071067811865475
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}