{
    "name": "Canastillas bebé regalo",
    "description": "Qué mejor manera de dar la bienvenida a la nueva y encantadora incorporación a una familia que no sea una canasta de regalo para bebé recién nacido. https://www.lacestitadelbebe.es/es/6-canastillas-regalos-bebe\nEstas coloridas y adorables cestas hacen que estas ocasiones sean especiales y deliciosas. No solo traen sonrisas sino que también ayudan a los padres con la ayuda de elementos muy prácticos y útiles. Estas lindas cestas incluso están llenas de divertidos juguetes para que el pequeño las disfrute, mientras tú puedes capturar esos momentos.\n\nA medida que se acumulan las bendiciones y los deseos, puede hacer que su saludo sea vibrante y único a través de una canasta de regalo de baby shower muy bien colocada o puede celebrar los momentos especiales de sus amigos o seres queridos mientras comienzan el hermoso viaje de la paternidad con la ayuda de los personalizados. cestas de regalo para bebés. Hágalo exclusivo grabando el nombre del bebé en los básicos o las iniciales de su nombre.\n\nPuedes tener impresos los nombres o iniciales en los baberos, peleles, gorras, sábanas, toallas, calcetines etc. Pero eso no es todo, también puedes tener mensajes personalizados tal y como te gusten.\n\nMientras navega por las tiendas en línea en busca de esa canasta especial, encontrará una colección de canastas de regalo de lujo para bebés. Estos están hechos por diseñadores de renombre y son de una calidad excepcionalmente alta. Estas cestas incluyen numerosos estilos y diseños y se pueden elegir según temas, colores, regalos o si lo desea, puede elegir qué elementos incluir en la cesta. Muchas de estas cestas vienen con personalización gratuita de nombres y envoltorios de regalo gratuitos. Solo tiene que mirar a través de los muchos sitios web para obtener las mejores ofertas que se ofrecen.\n",
    "authorId": "9SwJr9F8S7x",
    "authorName": "Marce de Lucas",
    "createTime": "2021-04-22T11:26:32.365059Z",
    "updateTime": "2021-04-22T11:32:34.619456Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "people"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "BoyOBJ.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18464"
            },
            "formatType": "OBJ"
        },
        {
            "root": {
                "relativePath": "BoyOBJ.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "BoyOBJ.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18464"
            },
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}