{
    "name": "Traducir de código binario",
    "description": "Sea porque necesites aprender un poco más acerca de sistemas de numeración o porque quizás sientas curiosidad al respecto, es probable que necesites traducir de código binario a texto (https://www.traductorbinario.net/). Muchos de nosotros hemos visto, incluso en filmes, códigos o mensajes escritos en secuencias de 0 y 1. Se trata del código binario, en el cual tanto los números como las letras del alfabeto están expresados en una secuencia de ceros y unos, de allí nace el nombre de código binario.\nEl código binario (https://ceeivalencia.emprenemjunts.es/?op=8&n=22691) no es para nada un asunto reciente, sus bases se atribuyen incluso a matemáticos que vivieron hace ya varios siglos; sin embargo, este sistema se mantiene más vigente que nunca gracias a que en él se basa el lenguaje “universal” de las computadoras.\n¿Es posible convertir un código binario (https://about.me/binario) a texto de forma sencilla?\nLa respuesta es sí, y más de lo que te imaginas. Incluso también puedes convertir un código binario a sistema decimal. En esta web ponemos a disposición un traductor con el cual podrás hacerlo en un abrir y cerrar de ojos. Es una herramienta muy sencilla de usar, sólo tienes que copiar y pegar.  Cabe mencionar que si deseas o si necesitas aprender a realizar este procedimiento por tu propia cuenta, aquí te ofrecemos una secuencia de pasos a través de los cuales podrás hacerlo. En ella podrás encontrar un video en el cual te mostramos cómo funciona esta herramienta.\nPodrías intentar hacerlo manualmente pero…\nEn el código binario se representa cada letra de nuestro alfabeto a través de una secuencia de ocho caracteres, mientras que para cada dígito la secuencia es de cuatro caracteres. Utilizar el conversor que ofrecemos, te facilitará mucho este procedimiento. Allí también podrás encontrar una tabla que te permitirá conocer la secuencia específica para cada número o letra, considera además que la secuencia varía si se trata de mayúsculas o minúsculas. De modo que existen muchísimas combinaciones posibles. Se trata entonces de un procedimiento bastante complejo y poco intuitivo, eso hace que las probabilidades de cometer errores al intentar hacerlo manualmente podrían ser muy altas. Así que tener una herramienta de fácil acceso y que te permite llevar a cabo inter conversiones entre el código binario y el formato de texto, y así descubrir su significado, o hacer la conversión entre el código binario y el sistema decimal, con tan solo un click es una excelente noticia. \n",
    "authorId": "agL7G_y6dMH",
    "authorName": "binario redaccion",
    "createTime": "2020-08-31T21:48:31.484397Z",
    "updateTime": "2020-09-28T09:33:47.926065Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tech"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}