{
    "name": "ISS RANA IX",
    "description": "USS Rana 9 had been travelling thousand years transporting human remains from earth to the stars when the accident happened and the main shield failed.  \n\nOnce the massive bow of the ship collased due to stress, it caused space debris to sweep through the 3 kilometer length of the ship at enormous speeds. This destroyed eventually most of the citys apartment blocks and civic buildings and other superstructure from inside to space. \n\nNow after another thousand years only few structures remain of the once great last city of mankind. All roads, green areas and lakes seem to have been swept to space eventually. \n\nIt can be noted how even the massive water reservoir which was shielded by diamond cell has shattered and water leaked inside. The bullet trains that once moved citizens around have also vanished - only one husk remains floating around, probably grave to many people\n\nThe artificial sun that was also the ships hydrogen power source still seems to operate - at least partly\n\nMysteriously some structures still seem to have electricity and lights, almost like someone was still alive after a millenia..\n",
    "authorId": "0FDlW1Jn1ew",
    "authorName": "T P",
    "createTime": "2020-09-28T20:58:42.376759Z",
    "updateTime": "2021-06-10T04:29:28.172283Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "blocks",
        "tilt",
        "transport",
        "curated"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "63200"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}