{
    "name": "mother!",
    "description": "I watched \"mother!\" movie when it premiered and I was blown away, not by the graphics, camera work or actors performance, but by the emotions I had filling me up to the very top of my being. \nI became a huge fan of Darren Aronofsky (even though his \"Requiem for a Dream\" left me depressed for a week after watching) and his film \"mother!\" which I watched two times in a movie theater (money well spent!). So I decided to recreate the poster James Jean (who I am also a big fan of) made for the movie. \n\nThe woman in this Tilt Brush painting does not look like Jennifer Lawrence  I did not really concentrate on copying her facial features. What I took from the movie is that mother nature is reborn differently every time it gets destroyed, but always selfless and nurturing. \n\nI made a small cocoon so everyone can stand inside and experience being one on one with \"mother!\".\n\nEnjoy:)\n\n\nKогда я посмотрелa «мама!» я былa потрясенa. Не по графике, работе с камерой или с актерами, а по количеству эмоций, которые заполнили до самой вершины моего существа.\nЯ сталa большим поклонником Даррена Аронофски (хотя его «Реквием по мечте» оставил меня подавленнoй в течение недели после просмотра) и его фильм «мама». который я дважды смотрел в кинотеатре. Поэтому я решилa воссоздать плакат Джеймса Джин сделанный для фильма.\n\nЖенщина в этой картине не похожа на Дженнифер Лоуренс, и я не концентрировалaсь на копировании ее черт лица. То, что я взялa из фильма - это то, что наша мать природа, возрождается немного по-разному каждый раз, но всегда бескорыстна и лелеет.\n\nЯ сделалa маленький кокон, чтобы каждый мог стоять внутри и чувствовать себя в оболочке любви.",
    "authorId": "9AxxBFnnx8O",
    "authorName": "Avery XR",
    "createTime": "2018-03-04T04:15:21.611483Z",
    "updateTime": "2021-05-23T17:42:52.737866Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art",
        "curated"
    ],
    "likes": 218,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "1868718"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}