{
    "name": "l'inquinamento industriale",
    "description": "Le industrie sono responsabili di un ampia gamma di inquinamenti ambientali attraverso le emissioni nell'aria, nelle acque, nel suolo di sostanze tossiche provenienti dalle varie lavorazioni.\nUn'altra causa di inquinamento industriale è dovuto al dilavamento delle discariche da parte dell'acqua piovana o dalla rottura di serbatoi contenenti sostanze chimiche, che vanno a finire nell'acqua o nel terreno. Per quanto riguarda le acque, le sostanze tossiche presenti negli scarichi inquinanti provocano vari danni sia all'uomo che alla vita acquatica   Per esempio gli scarichi oleosi, che si fermano sulla superficie impedendo il passaggio dell'ossigeno, uccidono animali e vegetali del mare e dei fiumi. C'è inoltre l'inquinamento termico provocato dall'acqua calda utilizzata negli impianti che viene poi reintrodotta nei fiumi o nel mare con danni alla flora e alla fauna. Gli scarichi industriali sono fonte di inquinamento anche per l'aria, che viene poi respirata dagli esseri viventi.\nL'esposizione umana agli inquinanti chimici di origine industriale può essere distinta in due tipologie: occupazionale e non occupazionale. Quella occupazionale riguarda il danno che una sostanza può provocare sull'uomo che lavora nell'impianto ed è direttamente esposto alle sostanze tossiche. Quella non occupazionale o ambientale è invece riferita alla popolazione in generale, che è esposta a dei pericoli: un incidente non prevedibile oppure la costante liberazione di sostanze inquinanti.\nLe sostanze chimiche più diffusamente presenti negli scarichi industriali sono: ammoniaca, cloro, metalli pesanti, cianuri. Si tratta di composti che causano notevoli danni alla salute, in particolare al sistema nervoso, al sistema immunitario e al sangue. \nI metalli pesanti tendono ad accumularsi nel nostro organismo e i più nocivi sono il cadmio, il piombo, il mercurio. Il piombo è il metallo tossico più diffuso derivante dalle attività umane, in particolare dalla combustione del petrolio e del carbone. Il maggior problema che causa nell'uomo è l'alterazione del sangue. Il mercurio è un metallo poco diffuso, ma molto tossico. Viene utilizzato in diverse industrie e colpisce specialmente il cervello, ma gli effetti più gravi si hanno sul feto.                                            \n(se volete vedere in tempo reale la qualità dell'aria e la diffusione di inquinanti)http://www.ansa.it/scienza/notizie/rubriche/terrapoli/2016/11/29/online-la-mappa-mondiale-dellinquinamento-dellaria_7c636947-2456-48b9-ba8d-c2426f9d8944.html",
    "authorId": "1GGTj-LhI__",
    "authorName": "Francesco Monti",
    "createTime": "2018-12-03T20:35:45.252023Z",
    "updateTime": "2020-02-25T20:40:36.950043Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "3 Foto da Francesco Monti.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "image0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image1.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image2.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image3.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image4.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image5.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image6.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image7.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image8.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image9.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image10.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image11.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image12.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image13.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image14.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image15.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image16.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image17.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "3 Foto da Francesco Monti.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "25675"
            },
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#fafafa"
    }
}