{
    "name": "The Torment of Saint Anthony",
    "description": "Michelangeloc. 1487–88\nThe torment of St. Anthony is one of Michelangelo's earliest known paintings. It depicts elements such as the story of Saint Anthony's Temptation, and how he was killed in the desert by demons. Michelangelo gained his inspiration of this painting from Martin Schongauer. Martin engraved an like image when he was 13 years of age. This piece of art was sold for 2 millions dollars in 2008 \n\nThis is the first known painting by Michelangelo, described by his earliest biographers and believed to have been painted when he was twelve or thirteen years old. Although Michelangelo considered himself first and foremost a sculptor, he received his early training as a painter, in the workshop of Domenico Ghirlandaio (c. 1449–1494), a leading master in Florence. Michelangelo’s earliest biographers, Giorgio Vasari and Ascanio Condivi, tell us that, aside from some drawings, his first work was a painted copy of the engraving Saint Anthony Tormented by Demons by the fifteenth-century German master Martin Schongauer. The rare subject is found in the life of Saint Anthony the Great, written by Athanasius of Alexandria in the fourth century, which describes how the Egyptian hermit-saint had a vision that he levitated into the air and was attacked by demons, whose torments he withstood.\n\nCreated when he was informally associated with Ghirlandaio’s workshop and under the guidance of an older friend, the artist Francesco Granacci, Michelangelo’s painting earned him widespread recognition. Writing when Michelangelo was still alive, both Vasari and Condivi recounted that to give the demonic creatures veracity, he studied the colorful scales and other parts of specimens from the fish market. Michelangelo subtly revised Schongauer’s composition, making it more compact and giving the monsters more animal-like features, notably adding fish scales to one of them. He also included a landscape that resembles the Arno River Valley around Florence. The work is one of only four easel paintings generally regarded as having come from his hand and the first painting by Michelangelo to Enter an American collection.",
    "authorId": "3IZJKF2ZdVt",
    "authorName": "Enter Inventive Studio",
    "createTime": "2018-11-16T17:38:00.527114Z",
    "updateTime": "2020-10-05T09:36:24.053624Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "culture"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "The Torment of Saint Anthony.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "The Torment of Saint Anthony.bin",
                    "contentType": "application/octet-stream"
                },
                {
                    "relativePath": "The Torment of Saint Anthony.jpg",
                    "contentType": "image/jpeg"
                }
            ],
            "formatComplexity": {
                "triangleCount": "581570"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "The Torment of Saint Anthony.obj",
                "contentType": "text/plain"
            },
            "resources": [
                {
                    "relativePath": "The Torment of Saint Anthony.jpg",
                    "contentType": "image/jpeg"
                },
                {
                    "relativePath": "The Torment of Saint Anthony.mtl",
                    "contentType": "text/plain"
                }
            ],
            "formatComplexity": {
                "triangleCount": "581570"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#fafafa"
    }
}