{
    "name": "Roblox Studio",
    "description": "Roblox estudio permite al usuario hacer su propio lugar especial. Desde esta web https://descargarroblox.gratis/studio Roblox proporciona a los desarrolladores multitud de herramientas útiles, y tendrán un mayor sentido de control al usar estas herramientas. \n\nEstas herramientas enriquecerán la expresión creativa, y será más fácil construir algunos lugares hermosos.\n\nRoblox Studio tiene múltiples características que son accesibles a una variedad de niveles de habilidad que van desde el novato hasta el experimentado. Muchos desarrolladores están usando esta herramienta para crear bonitas creaciones.\n\nExisten muchas características para elegir y gracias a ellas, será sencillo por ejemplo para el usuario manipular el terreno, y también pueden crear algunos guiones complejos. Esta herramienta también permite a los usuarios añadir un montón de funciones de juego a sus creaciones, por lo que la experiencia de juego que los jugadores sentirán será única.\n\nOtra gran cosa cuando que hace esta herramienta es que permite a los usuarios probar sus scripts y también sus creaciones antes de lanzarlas al juego. El desarrollador puede probar su producto en un entorno aislado antes de subirlo a la página web de Roblox. Como sabéis, Roblox es el lugar perfecto para jugar con vuestros amigos y tiene más de 15 millones de juegos creados por usuarios.\n\nAl hacer estas producciones, los usuarios podrán llegar a millones de jugadores, e incluso pueden ganar dinero real con ellos. También será posible aprovechar el ecosistema social en tiempo real que ofrece el juego.\n\nLos jugadores pueden construir rápidamente una experiencia 3D inmersiva gracias a esta herramienta.\n\n",
    "authorId": "e4dstuo0ZMt",
    "authorName": "Sergio Diaz",
    "createTime": "2020-05-01T22:45:58.967220Z",
    "updateTime": "2020-10-06T10:13:24.417340Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "science"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "rp_dennis_posed_004_30k.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "rp_dennis_posed_004_30k.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "29981"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "rp_dennis_posed_004_30k.OBJ",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "29981"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}