{
    "name": "¿Cómo obtener la CURP?",
    "description": "En México, es de gran importancia que tengas a la mano tu Clave Única de Registro de Población, pues su uso es muy frecuente, de manera casi cotidiana lo vas a utilizar. Lo necesitas para realizar la mayoría de tus trámites legales en este país, o para afiliarte a algún programa de ayuda del gobierno. Incluso, para que te atiendan en un centro de salud necesitas presentar tu CURP.\nDebido a su indispensabilidad, conviene que conozcas más acerca de este documento y sobretodo cómo obtenerlo. \n¿Qué es la CURP y para qué sirve?\nLa CURP, iniciales de Clavé Única de Registro de Población (http://curpgratis.blogocial.com/-C-mo-sacar-la-CURP-por-primera-vez-en-M-xico--27685910), se trata de un instrumento para identificar a cada ciudadano mexicano y extranjero que reside en el país, al igual que a aquellos mexicanos que habitan fuera de la nación.\nEstá conformado por un código único de 18 caracteres que mezcla números y letras, compuesto a partir de los datos personales de cada individuo, como su nombre, apellido, género, fecha y lugar de nacimiento.\nCómo ya lo hemos mencionado, necesitas la CURP para tramitar otros documentos oficiales en México. También, te lo van a solicitar a la hora de inscribirte en una guardería o escuela, pedir trabajo, tramitar el pasaporte, hacer las declaraciones de impuestos en el país, y para otras gestiones.\nDe la misma forma, si quieres ser beneficiario de algún programa de trabajo o ayuda que el Gobierno brinda a sus ciudadanos, necesitar contar con tu CURP.\n¿Qué pasos debo seguir para sacar mi CURP?\nTramitar este documento es uno de las gestiones más sencillas de hacer en una institución pública de México. Para ello, solo necesitas consignar unos pocos requisitos fáciles de conseguir, entre ellos un documento probatorio de tu identidad, y presentarte ante el módulo del CURP más cercano a tu domicilio. \nPara obtener más información sobre este trámite, requisitos, duración y costo del proceso, ingresa en https://CURP-gratis.com/sacar-CURP/.\nIncluso, en esta página puedes encontrar el procedimiento a seguir para sacar tu CURP por internet siempre y cuando ya estés registrado ante los módulos de atención.\n¿Quiénes pueden solicitar la CURP?\nNormalmente este documento se gestiona cuando la persona es recién nacida o cuando necesita realizar trámites laborales o civiles. El CURP puede ser solicitado por todo habitante del país (http://curpgratis.pages10.com/-C-mo-consultar-tu-CURP-en-M-xico--34105499), tanto nacionales como extranjeros residentes. Así mismo, los mexicanos que viven en el extranjero también pueden tramitarlo.\nCiertas instituciones escolares o laborales realizan esta gestión si la persona no lo tiene a la hora de realizar algún trámite en dichas instituciones.\n",
    "authorId": "3CW7JpeA2nn",
    "authorName": "redaccion curp",
    "createTime": "2020-08-04T02:41:02.383938Z",
    "updateTime": "2020-10-02T10:34:03.725542Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tech"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        },
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}