{
    "name": "The Cherry Orchard.",
    "description": "RU\nДмитрий ВРУБЕЛЬ и Виктория ТИМОФЕЕВА. Проект \"Толстоевский\". \nTSCHEKHOFF-SCHAU:  \"Адский лабиринт или метафизика топора\" \n\n\nЭпиграф: \"... поместье дворянки Раневской продается за долги, а купец Лопахин учит, как выкрутиться, — надо нарезать землю на участки и сдать в аренду под дачи. А велико ли поместье? Спрашиваю знакомых, спрашиваю актеров, играющих “Вишневый сад”, и режиссеров, поставивших пьесу. Ответ один — “не знаю”. — Понятно, что не знаешь. Но ты прикинь. Спрошенный кряхтит, мычит, потом неуверенно: — Гектара два, наверное? — Нет. Поместье Раневской — больше тысячи ста гектаров. \n\nЛОПАХИН. Если вишневый сад и землю по реке разбить на дачные участки и отдавать в аренду под дачи, то вы будете иметь самое малое 25 тысяч в год дохода. Вы будете брать с дачников самое малое по 25 рублей в год за десятину. Ручаюсь чем угодно — у вас до осени не останется ни одного свободного клочка, всё разберут. (А.П.Чехов \"ВИШНЁВЫЙ САД\") \n\nЭто значит — тысяча десятин. А десятина — это 1,1 га, то есть площадь имения Раневской - 11 кв. км. А ведь кроме сада и “земли по реке” у них еще сотни десятин леса\". \n\nАлександр МИНКИН \n\n*****   \n\nЗритель прямо с порога попадает в плохо освещённый лабиринт выставки, которая \"нарезана\" на несколько небольших закутков, ограниченных \"стенами\" - огромными фигурами полицейских, застывших в \"профессиональных\" позах и отслеживающих каждое движение в зале. Непреодолимая и бессмысленная сила начальственных людей-заборов прокладывает маршрут  от начала экспозиции к её несуществующему финалу. Продвигаясь в тесноте и темноте вглубь, зритель \"идёт на свет\" и упирается в большую горизонтальную картину, на которой изображён узнаваемый русский уныло-серый осенне-зимне-весенний пейзаж. Эта бумажное фото-полотно, как нарисованный очаг в каморке папы Карло, \"никому не светит и никого не греет\", обманывая надежды зрителя  фальшивой подлинностью. \n\n\"Приходите все смотреть, как Ермолай Лопахин хватит топором по вишневому саду, как упадут на землю деревья! Настроим мы дач, и наши внуки и правнуки увидят тут новую жизнь...\" В чеховской пьесе есть еще один персонаж, не обозначенный автором в перечне действующих лиц, это топор. Очень важный звук, повторяющийся несколько раз, назван Чеховым \"стук топора\": \"Сцена пуста. Становится тихо. Среди тишины раздается глухой стук топора по дереву, звучащий одиноко и грустно\".\n\nКосмическое в своей пустоте пространство бывшего имения Раневских, для которых оно стало неподъёмным бременем, принадлежит теперь предприимчивому Лопахину, нацелившемуся раскромсать на маленькие, обнесенные заборами доходные кусочки, эту, пока ещё живую, но, как всегда, смертельно-жуткую, почти театральную тоскливую и безысходную чеховскую реальность. Выхода нет?\n\n****\n\nDE\nVrubel + Timofeeva Open Atelier in P.A.N.D.A.-Theater. Projekt  \"TOLSTOEWSKI\".\n\n\nTeil II. TSCHEKHOW-PARTY:  „Höllenlabyrinth oder die Metaphysik des Beils”.\n\n„… das Landgut der Adeligen Ranewskaja wird aus der Verschuldung heraus verkauft und der Kaufmann Lopachin belehrt uns, wie man sich aus der Situation herauswindet: „Man muss den Boden in Grundstücke aufteilen und diese als Datschen vermieten.“ Und wie groß ist das Landgut? Ich frage meine Bekannten, frage Schauspieler, die im „Kirschgarten“ spielen, frage die Regisseure, die das Stück aufführen. Die Antwort ist immer dieselbe: „Ich weiß es nicht“. Verständlich, dass man es nicht weiß. Man muss sich die Ausmaße nur einmal vorstellen. Der jeweils von mir Gefragte ächzt, stöhnt, sagt dann unsicher: „2 Hektar vielleicht?“ – Nein. Ranewskajas Landgut ist mehr als tausend Hektar groß.“\n\nLopachin. Hören Sie mein Projekt. Ich bitte um Ihre Aufmerksamkeit! Ihr Gut liegt nur zwanzig Werst von der Stadt ab, und es hat direkte Bahnverbindung: wenn der Kirschgarten samt dem Terrain am Flusse parzelliert und mit Sommerhäuschen bebaut wird, können Sie sich ein Jahreseinkommen von mindestens 25 000 Rubeln sichern. Sie nehmen von den Sommerfrischlern, billig gerechnet, 25 Rubel Jahrespacht pro Hektar. Wenn Sie die Sache jetzt gleich in Angriff nehmen, dann gehe ich jede Wette ein, daß Sie bis zu Herbst nicht ein kahles Fleckchen übrig behalten, alles werden Sie los. (Anton Tschechow: \"Der Kirschgarten\")\n\nDas bedeutet tausend Hektar groß. Außer dem Garten und dem „Land am Fluss“ haben sie auch noch hunderte Wald-Zehnte.“\n\nAlexander Minkin\n\n****\n\nKaum betritt der Besucher die Türschwelle, gerät er in das spärlich beleuchtete Labyrinth der Ausstellung, die in kleine, mit „Wänden“ begrenzte „Abschnitte“ aufgeteilt ist: Riesige Polizisten-Figuren, verharrt in ihren „professionellen“ Stellungen, überwachen selbst die kleinste Bewegung im Saal. Die unüberwindbare und unsinnige Kraft dieser Menschen-Wände zeichnet den Weg durch die Ausstellung zum nicht existierenden Finale. Folgt der Besucher diesem Weg in der Enge und Dunkelheit, strebt er gefühlsmäßig „zum Licht“, stößt letzten Endes aber an ein großes horizontales Bild, auf dem wohlbekannte russische Landschaft zu sehen ist – trübselig-grau und herbstlich-winterlich. Diese Foto-Papierleinwand, die der gemalten Feuerstelle in Papa Karlos Stube gleicht, „scheint für niemanden und wärmt niemanden“, sie lässt die Hoffnungen des Betrachters ohne Antwort.\n\n\"Lopachin: Kommt alle her und seht zu, wie Jermolai Lopachin mit der Axt durch den Kirschgarten fährt, wie die Bäume zu Boden stürzen! Sommerhäuschen wollen wir hier errichten, unsere Enkel und Urenkel werden hier ein neues Leben schauen … \" In Tschekhovs Stück gibt es noch eine Person, die vom Autor in der Personenauflistung jedoch nicht aufgeführt ist: das Beil. Ein während des Stücks wichtiges und immer wiederkehrendes Geräusch nennt Tschekhov entsprechend „Beilschlag“: \"Die Bühne ist leer. Es wird still, nur das dumpfe, einförmige traurig aufschlagende Hallen der Axt auf die Baumstämme läßt sich in dem Schweigen vernehmen\".\n  \nDie in ihrer Leere beinahe kosmisch anmutende Landschaft des ehemaligen Landguts, das für Familie Ranewski zu einer untragbaren Last geworden ist, gehört nun dem Unternehmer Lopachin. Er zielt darauf ab, diese noch lebendige, aber wie immer unheimliche, theatralisch-triste und hoffnungslose Realität Tschekhovs in kleine, eingezäunte und äußerst lukrative Landstückchen zu zerstückeln. Ausweglos? \n\n\n\n",
    "authorId": "asEoHS0qATy",
    "authorName": "Dmitry Vrubel",
    "createTime": "2017-11-20T18:47:46.480007Z",
    "updateTime": "2020-10-04T09:46:30.432016Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "0nKoFCHEDbF_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "2DKP6qQVivm_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "2fvy-wWYNLq_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "2MuEsaBme1Y_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "4k7WE5n-NY2_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "4QyX9Db0Qhi_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "541sFPHmAfA_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "7OqEY2O5vjf_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "9MukSdxJHYx_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "9Y60Y3Krpz-_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "beNWkP99exv_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "e9arb7lGlVw_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "fexqv1MWkFh_texture_0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "fexqv1MWkFh_papyrus.jpg",
                    "contentType": "image/jpeg"
                },
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "40"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    },
    "remixInfo": {
        "sourceAsset": [
            "assets/0nKoFCHEDbF",
            "assets/2DKP6qQVivm",
            "assets/2fvy-wWYNLq",
            "assets/2MuEsaBme1Y",
            "assets/4k7WE5n-NY2",
            "assets/4QyX9Db0Qhi",
            "assets/541sFPHmAfA",
            "assets/7OqEY2O5vjf",
            "assets/9MukSdxJHYx",
            "assets/9Y60Y3Krpz-",
            "assets/beNWkP99exv",
            "assets/e9arb7lGlVw",
            "assets/fexqv1MWkFh"
        ]
    }
}