{
    "name": "The Conspiracy of the Batavian",
    "description": "“Civilis summoned the leaders of the tribe and those prepared to fight for liberty to a sacred grove ostensibly for a banquet and when he beheld that their senses had been overcome by the nocturnal festivities he began to speak of the honour and glory of the tribe and went on to list the wrongs they had suffered. His words met with great acclaim and he bonded them together with patriotic oaths and barbaric rites.”\n\nThis is how the Roman historian Tacitus describes the beginning of the revolt during the 2nd century by the Germanic Batavian tribe against the Romans under the leadership of their chief, Claudius Civilis. The Batavians’ struggle for liberty was used in the 17th century as an emblem for Dutch liberation from Spanish rule. In 1597 the northern provinces seceded from the empire of the Spanish Habsburgs and established a republic “the Seven United Provinces”. Tacitus’s account was chosen as the motif for some of the paintings decorating the walls of Amsterdam’s Town Hall.\n\nBegun in 1648, the Town Hall and was the Republic’s largest building project. It was intended to symbolise its power and wealth. The commission to depict the struggle for liberation by their ancestors originally went to Govaert Flinck, one of Rembrandt’s pupils. Flinck had hardly started the work before his sudden and untimely death. Rembrandt was then asked to complete the motif of the oath of loyalty, which was the only one Flinck had started. Following tradition, Flinck placed the Batavians and Romans on equal terms, painting them in classical armour. Rembrandt chose instead to follow Tacitus’s account more closely. In Rembrandt’s interpretation of Tacitus, Claudius Civilis dominates the scene in his costly garments and tall blue and orange headdress. He raises his heavy sword majestically to enable the men around the table to swear their oath of loyalty to him. According to legend, Claudius had lost an eye while prisoner of the Romans. Rembrandt defies tradition by depicting him full-face, so that the lack of one eye cannot be concealed.Rembrandt completed the work in 1662 and the monumental painting was hung in its intended place. Later in the same year it was removed for unknown reasons.\n\nThere are no contemporary documents to explain why it was not allowed to remain, but a number of scholars believe that Rembrandt’s unconventional presentation did not please those who had commissioned the work. His style, with the use of light and shadow and thick layers of paint, was also somewhat old-fashioned at a time when history painting was increasingly characterised by austere classicism. Today a painting of the same motif by another of Rembrandt’s pupils, Jurian Ovens hangs on the same wall of Amsterdam’s Town Hall. The master’s own bold interpretation can now be seen here, somewhat smaller in size, at the Nationalmuseum. Nothing is really known about what happened to the painting after its removal from the Town Hall, but scholars assume that it was returned to Rembrandt’s studio. Rembrandt himself is believed to have cut the work down to its current size and it probably remained in his studio until his death in 1669. In 1734 it turned up at an auction in Amsterdam. There it was bought by a merchant named Nicolas Cohl, who was married to Sophia Grill, the widow of a Swedish-Dutch merchant from Amsterdam. Sophia Grill’s relatives inherited the painting and it came to Sweden after her death in 1766. Since 1864 it has been in the Nationalmuseum on deposition from The Royal Swedish Academy of Fine Arts.\n\n\nDetails\nTitle: The Conspiracy of the Batavians under Claudius Civilis\nCreator: Rembrandt Harmensz. van Rijn\nDate Created: 1661/1662\nTitle in Swedish: Batavernas trohetsed till Claudius Civilis\nPhysical Dimensions: w3090 x h1960 cm (without frame)",
    "authorId": "dar8Udzh1ea",
    "authorName": "Bengala Sanskriti",
    "createTime": "2018-11-03T13:04:49.329444Z",
    "updateTime": "2020-09-28T09:26:41.155144Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "art"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "under001.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "image0.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image1.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "image2.png",
                    "contentType": "image/png"
                },
                {
                    "relativePath": "under001.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "2"
            },
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}