{
    "name": "Red Espacios Autogestionados M",
    "description": "En los últimos tiempos se está recrudeciendo el acoso de las instituciones  a los centros sociales, espacios autogestionados, comunitarios y de gestión ciudadana, que llevan contribuyendo desde hace muchas décadas a la construcción solidaria y democrática de los barrios de Madrid. Estos espacios, creados desde la reivindicación ciudadana, la auto-organización, y a menudo desde una legítima desobediencia civil como forma de expresión colectiva del derecho a la ciudad, cuestionan las lógicas de un sistema que nos convierten a todas las personas en usuarias o clientes de una ciudad en la que deberíamos ser protagonistas principales de su construcción.\n\nMuchos de estos espacios -centros sociales, espacios vecinales, centros comunitarios, plazas- nos reconocemos mutuamente como parte de una larga tradición colectiva común y unas prácticas compartidas desde la diversidad de miradas. Somos espacios horizontales, de construcción de democracia directa y autogobierno. Somos redes de apoyo mutuo, de cuidados y participación comunitaria. Somos espacios de lucha y resistencia ante las injusticias y desigualdades del sistema. Somos espacios cercanos, de barrio, alegres, rebeldes y combativos. Somos diversos, igualitarios, espacios seguros e inclusivos. Somos la única posibilidad para muchas personas de acceder a una cultura y a un ocio alternativo no mediados por el interés comercial. Somos espacios rescatados colectivamente de la especulación o del abandono de la administración para el beneficio común. Somos espacios autogestionados donde la cooperación y la comunidad sustituyen a la competitividad y el progreso individualista. Somos lugares donde se promueve el pensamiento crítico y se ponen en marcha alternativas a las insuficiencias del modelo actual de sociedad. Durante todos estos años estos espacios hemos generado una enorme riqueza colectiva a la ciudad de Madrid, una riqueza real que no se mide en beneficios comerciales sino en un patrimonio común incalculable de valores de solidaridad, innovación, inteligencia colectiva, sostenibilidad y justicia social que han convertido nuestra ciudad en un lugar un poco menos inhóspito y más humano. \n\nFrente a la campaña mediática para desprestigiar a nuestros espacios y a la persecución desde las instituciones, queremos hacer un llamamiento a la vecindad de Madrid, a todos los movimientos, plataformas, colectivos y asociaciones que participan o han participado de estos espacios, a todas las organizaciones que trabajan por crear una sociedad más justa y sostenible, y a todas las personas que no se conforman mostrándose pasivas ante las decisiones de los poderes políticos y económicos: no se trata de la supervivencia de un espacio en concreto sino de la defensa de un patrimonio que pertenece a la comunidad y que hoy más que nunca es el necesario contrapeso al retroceso en políticas sociales, de igualdad, ambientales y de participación democrática en nuestra ciudad. Cada espacio en peligro, cada cierre o desalojo no solo supone una pérdida para la comunidad para la que trabaja sino para toda la ciudad. Debemos defender con determinación no solo la continuidad de estos espacios, sino su reconocimiento como sujetos políticos de nuestra ciudad y su legitimidad basada en el trabajo colectivo para el beneficio común.\n\nDefendamos colectivamente estos espacios y, en consecuencia, el derecho a construir en conjunto una ciudad mejor. Sigamos tejiendo sueños para demostrar que otro mundo es posible.",
    "authorId": "3GGsUDyTSBM",
    "authorName": "Ofelia Fernandez Rebollar",
    "createTime": "2020-04-10T16:07:38.568558Z",
    "updateTime": "2020-04-16T09:47:04.762756Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "culture"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "178880"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}