{
    "name": "Tramp Destroyer, Schematic",
    "description": "-History-\nOMT (Orbital Materials Technology) Locates scrap 3m thick reactive hull\nInitial vessel built for TVS (Trans Vesta Systems), vessel named \"Shaving\"\nSecond hull (5m thick) located by GW (Gravity Well), sold to OMT\nOMT expands vessel under contract for TVS, vessel renamed \"Tramp\"\nTVS withholds payment, OMT loans vessel to GW\nGW extorts payment from TVS, destroying minor property\nOMT reclaims vessel, recieves payment from GW, surrendurs vessel to TVS (shown configuration)\nTVS refits internals, threatens GW\nGW arrives with aid vessels, TVS refuses aid.\nEmpire arrives, begins investigation.\nGW uses materials to build the outpost \"Stunning Refusal\"\n\nForce Ports: Dual polarity short range (10km) reaction actuators.\n  Used to deflect projectiles into armor, or away from the ship\n  Used to de-columate energy weapons\n  Used for manuvering, see Engines\n  13 force ports\nArmor: multi-layer composite material, primary structural member\n  Highly reflective layers to deflect radiant energy\n  high density layers to absorb kinetic impact\n  high strength, high rigidity, high toughness layers to distribute forces\n  sensor layers for damage feedback and strain analysis + distributed electromagnetic sensing\n  active force layers,\n    draws power to hold the hull together during heavy manuever or impact.\n    Can make the hull \"sticky\" for camoflauge, requires continued power drain\n  Thermal bulk and adjustable hull flattness (rigidity) through water interstitials.\n  1 primary hull\n  1 secondary hull\nEngines: \"short range\" Anti-graviton emitters, can use interstellar medium for low-impulse drive situations\n  use reaction mass for extra thrust, or where ambient matter is scarse\n  Incorporate force ports and act as force ports\n  can draw in environmental media to replentish reaction mass stores\n  21 Main drive ports\n  11 reaction mass storage tanks\nPower: Darkmatter reactors, use magnetic coupling lines for power transmission\n  2 primary octant reactors\n  5 backup tetrad reactors\n  8 Primary fuel tanks\nWeapons: three stage accelerator ring, with one primary and three secondary emission points\n  Can fire antimatter streams, (path pre-cleared and guided by laser, primary port only)\n  Can fire Dumb mass projectiles\n  Can fire self guiding missiles with various payloads\n  5 Lasers around primary emission accelerator port\n    can be used for target painting\n    can be used for sensor illumination\n    can be used for direct thermal damage\n    can be used to blind enemy sensors\n  2 Lasers, rear facing\nSensors: Primary and secondary sensor domes\n  Integrated sensors in armor\n  Integrated internal systems sensors\n  3 primary sensor domes\n  7 secondary sensor domes\nData System: primary bi-lobe core, and distributed secondary bi-lobe cores\n  linked closely to primary systems\n    Fire control\n    Reactors\n    Sensors\n    Force Ports\n  1 primary core\n  6 secondary cores\nCrew: Full support for crew, Max capacity, ~1400\n  Crew ~500 consists of:\n    Officers\n    Engineers\n    Medical\n    Technicians\n    Pilots\n    Soldiers\n    Mission specialists\n  Primary and secondary hanger bays front and rear respectively\n  Fab bay, can hold one entire drive unit. Standard fab machinery\n  Engineering, three story zone adjoining an auxiliary core, aux sensors, and fab bay\n  Arboraetum, biomass, recreation, and viewing windows\n  Quarters, 5 hab spheres, house approx 200 crew each, with viewing windows\n  Life Support\n    10 all purpose life support units\n    18 backup life support units\n  Control Centers, Main and auxiliary, fore and aft respectively\n  Mess hall, with windows to Arboraetum, food storage and preperation\n  Recreation, fitness, connected to Arboraetum\n  Medical bay, centrally located in crew area\n  Docking Ports, 4 primary docking tubes\n  Escape Pods,\n    All crew quarters double as lifeboats (cap 500 ea).\n    11 dedicated escape pods (cap 50 ea)\n  Observation Deck, Beneath dorsal sensor dome\nImmune: Interchangable robots for Security, Fire, Repair, Emergency response, rapid transit.\n  1 Primary immune center\n    stores of parts and automated assembly for immune unit maintenance\n    in-depth test suites for immune unit validation\n  35 Immune Nodes\n    store and exchange immune modules\n    allow immune units to switch operating modes\n  37 Immune Magazines, Quick deployment of immune units\nInfrastructure:\n  Equipment corridors from hanger to fab bay.\n  Equipment Corridor linking Fab Bay, Munitions, Reactors, and Immune Center\n  Crew Corridors\n    75 airlocks for zone isolation, maintenance, and exterior access\n  Immune corridors, powered transit for immune units\n  Reaction mass tubes, bulk reaction mass transport\n  Power distribution net, with 96 nodes (junctions)\n  Coolant system\n    32 Coolant tanks, Store and route coolant\n    15 Coolant Nodes, Route coolant, act as junctions\n    28 Coolant Patches, radiate excess heat (engines also dump heat)\n  Data Lines, All engines, force ports, and sensors wired direct to the primary core\n    Each reactor has a data core controlling it exclusively\n    Most sensors, engines, and force ports have at least one other secondary controlling data core\n    All secondary cores have bypass lines, forming a network independent of the primary core.\nStorage:\n    4 small cargo bays, 11 x 11 x 6.8\n    17 medium cargo bays, 17.8 x 11 x 6.8\n    1 large cargo bays, 35.6 x 28.8 x 11\nStructure:\n    Primary and secondary hull acts as structural shell\n    4 landing legs and lower structural hull used to support vessel during landing operations\nExternal Connections:\n    docking ports are used for normal crew entry/egress\n    Immune nodes can accept new immune units. Rear immune unit between magazines normal entry point.\n    airlocks can be used to enter or exit the vessel as well\n    Sensor domes contain data hookups for access to data cores\n    Fuel system has a recirculating intake filter in the rear\n    Torpedo manifolds (2) each have connection ports\n    Antimatter storage rings have a refuel port in the rear\n    Drive units can intake reaction mass, Lower rear drive (unit 5) has an intake port.\n    Power umbilical hookup to any power node. Two designed for this at rear.\n    Main cargo hatch on lower landing pad.\n\nLike this model, but need something a bit different? I take commissions! http://peripheralarbor.com/commission/",
    "authorId": "ej5So4VLSng",
    "authorName": "Paul Spooner",
    "createTime": "2018-09-26T14:44:46.698949Z",
    "updateTime": "2021-02-18T16:57:01.249746Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "transport"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "TrampDestroyer.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "TrampDestroyer.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "165258"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "TrampDestroyer.obj",
                "contentType": "text/plain"
            },
            "resources": [
                {
                    "relativePath": "TrampDestroyer.mtl",
                    "contentType": "text/plain"
                }
            ],
            "formatComplexity": {
                "triangleCount": "165258"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "y": 0.7071067811865475,
            "w": 0.7071067811865476
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}