{
    "name": "forest",
    "description": "This forest was an idea that I had last spring but found it untenable with the version of Tilt Brush available at that time. Once the Select and Copy features appeared in November, I circled back around to the concept of making a series of trees formed by motions that are uniquely human. The trunks are lines made by reaching high behind my head and then swinging forward, down to my toes. This motion few animals can make and also was one of the only actions I found that made an interesting stroke. I essentially wanted to have an environment that was marked by human movement transformed into flora and fauna. Below the trees is underbrush composed of dome-like spirals. These are derived from making progressively smaller arm circles, much like one might do for exercise. Scattered about the shrubs are butterfly-like creatures. They are based on the movement of the Serpentine Dance by Loie Fuller. The flowing forms of her silk sleeves were mesmerizing the first time I saw the short Lumière film of her swirling through space. It seemed apropos for this project.",
    "authorId": "844aWe6nxeN",
    "authorName": "Nathan Opp",
    "createTime": "2017-12-24T03:27:47.615741Z",
    "updateTime": "2020-03-02T17:36:03.488848Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "scenes"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "6563248"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}