{
    "name": "Picture Yourself - Jay Tripper",
    "description": "A collage of imagery from Jay Tripper's House of VR Artist Residency.\n\nThe Google Tilt Brush painting is an homage to the great artist Alan Aldridge who was famous for having illustrated lyrics for The Beatles and other bands from the 1960s and 1970s. This will be an expanding universe of Beatles lyrics and influences and hidden Easter eggs for people to one day explore and enjoy.\n\nMy future goal is to create 3D environments for bands and Djs and other artists to share with their fans and followers to literally add another dimension to their music. Imagine being able to strap on a set of goggles and stepping into surreal and psychedelic environments created to enhance and visualize the songs and lyrics that swallow you whole. Reach out if you are interested in having 3D environments made for your work, or to book me for a LIVE VR PAINTING PERFORMANCE at an event or gathering.\n\nSpecial thanks to the lovely people at House of VR for sponsoring me and allowing me to learn this beautiful new form of expression. The residency also culminated in a live VR performance at Yonge and Dundas Square in the heart of downtown Toronto on epic big screens visible from all around the square. Stay tuned for video footage and more!\n\nMuch love from Jay Tripper\nIt's Worth the Trip to www.JayTripper.com",
    "authorId": "8UxyxZDeGAu",
    "authorName": "Field Trip Designs",
    "createTime": "2018-10-06T21:29:19.736983Z",
    "updateTime": "2021-05-29T19:19:10.918714Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art"
    ],
    "likes": 16,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "1137018"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}