{
    "name": "Masdede",
    "description": "Masdede es una de las mejores alternativas de la página plusdede, en la que tienen un nombre bastante similar. Además, lo demuestra por la enorme colección destinada a usuarios de todas las edades. Es una de las grandes y perfectas apps  para pasar el tiempo viendo películas y series de televisión.\n\nhttps://descargarmasdede.com tiene la fantástica característica de tener una opción de categoría en la que los usuarios pueden buscar las películas y series de televisión más fácilmente y ahorrar su precioso tiempo, y los resultados de la búsqueda están disponibles en el formato clasificado en el que los usuarios obtienen una muy buena experiencia en este sitio web.\n\nEn nombre de la gran colección de películas animadas en el sitio web de Masdede, es muy famoso para los niños. También proporcionan géneros de películas clasificadas para sus usuarios. También mantienen a sus usuarios al día en las noticias y actualizaciones de las últimas y próximas películas animadas, y los usuarios pueden acceder a esto y leer estas noticias y publicar la última actualización para accede a la visualización de películas.",
    "authorId": "7AW8CokBwoA",
    "authorName": "Martina Sanchez",
    "createTime": "2020-05-01T23:40:38.422234Z",
    "updateTime": "2020-10-07T10:06:53.958678Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "art"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "Formula 1 mesh.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "Formula 1 mesh.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "121896"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "Formula 1 mesh.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "121896"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}