{
    "name": "Consulta puntos de Infonavit",
    "description": "Si eres un trabajador formal registrado en Infonavit (Instituto de la Vivienda para los Trabajadores) y deseas optar por un crédito para comprar, rentar o remodelar tu casa, es de gran importancia que te mantengas al tanto de cuántos puntos tienes acumulados, pues necesitas un mínimo de 116 puntos para acceder a tal beneficio. Por este motivo, en este artículo te enseñaremos cómo averiguar tú puntuación de una manera muy sencilla y rápida.\n¿Qué determina la cantidad de puntos que tengo en Infonavit (http://micuentainfonavit.blogocial.com/-C-mo-puedo-consultar-mis-puntos-de-Infonavit--27521553)?\nAnte todo debes saber que el cálculo para determinar qué puntuación posees está condicionado por tres factores:\n•\tTus ahorros en la subcuenta Vivienda: esto puede otorgarte hasta 39 puntos \n•\tTú cotización continúa: esto puede darte hasta 38 puntos.\n•\tY por supuesto, tu salario mensual (con prestaciones incluidas) y tu edad: esto no tiene un límite de puntuación.\n¿Cómo averiguar mis puntos de Infonavit en línea?\nSi aún no te encuentras registrado en el sitio web de Infonavit, este debe ser el primer paso a realizar. Si ya posees una cuenta, entonces debes dirigirte al portal oficial de este instituto, en su sección puntos de Infonavit (https://www.mi-portal-infonavit.com.mx/checar-puntos/).\nHecho esto, el sistema te solicitará llenar un pequeño Formulario donde te solicitarán la siguiente información: NSS (número de Seguridad Social), día de nacimiento y el tipo de cuánta que deseas solicitar.\nUna vez completes los datos, has clic en \"consulta puntos\" y el sistema te mostrará cuál es tu puntuación a la fecha.\nEn el caso de tener 116 puntos o más, estarás en condiciones para precalificar para el tipo de crédito que seleccionaste. De ser así, el sistema también te indicará cuál es la cantidad de pesos que recibirás y el descuento mensual que deberás cancelar.\nEn cambio, si tú puntaje es menor a 116, aún no eres apto para acceder a tal crédito y el sistema te notificara cuánto tiempo requieres para completar los puntos que necesitas.\n¿Por qué no puedo checar mis puntos de Infonavit (http://redaccioninfonavit.pages10.com/Averigua-cu-ntos-puntos-tienes-en-Infonavit-33975293)?\nSi no puedes revisar cuántos puntos tienes en el sistema de Infonavit, esto puede ser el resultado de las siguientes razones:\n•\tTe equivocaste al ingresar uno de los números de tu NSS o día de nacimiento.\n•\tTu jefe no realizó las debidas aportaciones del mes.\n•\tNo tuviste una relación laboral el bimestre anterior.\n•\tYa tienes un crédito en Infonavit.\n\nFuente: https://micuentainfonavit.mx/",
    "authorId": "dE2nV37NsEd",
    "authorName": "redaccion infonavit",
    "createTime": "2020-07-24T21:41:40.396999Z",
    "updateTime": "2020-12-12T18:09:47.625250Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "01Alocasia_obj.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "01Alocasia_obj.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "256964"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "01Alocasia_obj.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "256964"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}