{
    "name": "Las hermandades de Sevilla",
    "description": "Las famosas hermandades católicas, también son conocidas como cofradías, son asociaciones de fieles que se han erigido para ejercer alguna obra de piedad o caridad, por esta razón tambien se denominan uniones piadosas. La organización de este cuerpo orgánico o hermandad tambien se da con el fin de aumentar el culto público.\nLas cofradías son, por tanto, asociaciones de fieles cristianos, laicos (hombres y mujeres) y clérigos o laicos y clérigos solos que se unen con un fin común que puede ser muy diverso pero que se relacionan con el culto cristiano en sus múltiples manifestaciones, también con obras de caridad, sanidad, entierro, penitencia de los hermanos, etc.\nEl origen de las hermandades católicas se relaciona con Jesús, sus apóstoles y discípulos, o con María y los Apóstoles reunidos en el Cenáculo después de la muerte y resurrección de Jesús. Por otra parte, las hermandades de Semana Santa o Pasión se describen desde finales del siglo XV o XVI.\nHermandades de Semana Santa\nAhora que sabes que es una hermandad católica en general, debemos diferenciarlas de otros tipos de hermandades existentes. Para conocer más sobre las hermandades de Sevilla visita: WWW.SEMANASANTASEVILLA.ES (https://semanasantasevilla.es/).\nLas hermandades pascuales o pasionales (https://about.me/semanasantasevilla), es decir relacionadas con la Semana Santa nacen en el siglo XVI y consisten en una asociación de fieles, en la mayoría de los casos exclusivamente laicos. Los cuales participan en las procesiones de Penitencia o celebración en uno de los días de Semana Santa.\nHay que resaltar que la actividad de las Cofradías no cesa durante todo el año, por el contrario se mantienen en cultos internos que se celebran en fechas marcadas y bien planificadas, junto con sus responsabilidades y funciones principales.\nSon numerosas las hermandades organizadas en Sevilla, cada iglesia, tiene una hermandad relacionada. Así encontramos una lista de más de 100. Es costumbre en las cofradías sevillanas realizar convocatorias de cultos a través de carteles, que se colocan en las fachadas de los templos pertenecientes a las distintas cofradías y columnas de la escalinata de la Catedral de Sevilla.\nPara que tengas una idea de las hermandades (https://ceeialcoi.emprenemjunts.es/?op=8&n=23148) que se organizan en Sevilla te mencionaremos algunas de ellas: \n-\tHermandad de La Resurrección: Ilustre y Lasaliana Hermandad Sacramental de la Santa Cruz y Cofradia de Nazarenos de la Santa Cruz.\n-\tHermandad La Soledad de San Lorenzo: con esta se despide la conmemoración pasionaria de la Semana Santa.\n-\tHermandad del Santo Entierro: Alegórico del Triunfo de la Santa Cruz.\n-\tHermandad La Trinidad: Vinculada a los salesianos.\n-\tHermandad Los Servitas: muestra el escultórico de la Virgen de los Dolores con el Cristo de la Providencia, muerto en su regazo. \nSi quieres saber más visita la semanasantasevilla.es.",
    "authorId": "a550IfyABP0",
    "authorName": "semanasanta sevilla",
    "createTime": "2020-10-27T20:33:19.741320Z",
    "updateTime": "2020-10-29T12:04:04.865574Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}