{
    "name": "Madde ve Özellikleri",
    "description": "Madde:\nBoşlukta yer kaplayan her şeydir. Maddenin şekil almış haline de cisim denir.\nMaddenin Halleri: Katı, sıvı, gaz ve plazma olmak üzere 4 hâli vardır. \n\nKütle\n\nDeğişmeyen madde miktarıdır.\n“m” harfi ile gösterilir .\nFormülü yoktur.\nTemel büyüklüktür .\nSkaler büyüklüktür.\nEşit kollu terazi ile ölçülür.\nBirimleri : gram, kilogram, ton\nAğırlık\n\nYer çekimi ivmesine göre değişir. Kütle ile yerçekimi ivmesinin çarpımına eşittir.\n“G” ile gösterilir .\nFormülü : G= m.g ( g= yerçekimi ivmesi)\nTüretilmiş büyüklüktür\nBelli bir yönü ve doğrultusu olduğu için vektöreldir.\nDinamometre ile ölçülür .\nBirimi Newton’dur.\nLütfen Dikkat: Kütle, maddenin ortak özelliğidir. Ağırlık ise maddenin ortak özelliği değildir. Birbiri ile karışan kavramlar olduğu için ağırlık tanımlanmıştır.\n\nHacim:\nMaddenin veya cismin boşlukta kapladığı yere hacim denir . “V” ile gösterilir. Birimi m3 , cm3 veya Litredir.\nTanecikli Yapı:\nMaddenin en küçük yapı taşı atomdur. Her madde kendini oluşturan atomlardan oluşur. Buna tanecikli yapı denir. Maddenin ortak özelliğidir.\n\nEylemsizlik:\nAraba hareket halindeyken frene aniden basıldığında geriye doğru hareket ettiğini gözlemlemişsindir. Bu olay eylemsizliğe örnektir. Tanım olarak duran bir cismin durmaya devam etmek istemedi veya sabit hızla hareket eden bir cismin sabit hızla yoluna devam etmek istemesi olayıdır. Eylemsizlikte net kuvvet sıfırdır. Net kuvvet sıfır olduğu için(F=m.a) ivme sıfırdır.\nHacim Nedir?\n Hacim, maddenin uzayda kapladığı yerdir. Sıvılar konuldukları kabın şeklini aldıklarından hacimleri dereceli kaplar yardımıyla ölçülür. Laboratuvarlar da ise dereceli silindirler kullanılır. Büyük miktarda hacmi olan barajdaki veya havuzdaki suyun hacmi m 3 cinsinden hesaplarken küçük hacimli sıvıların hacmi litre ile hesaplanır.\nGazlar bulundukların kabın her tarafını doldururlar. Bu nedenle gazların hacimleri değişkendir. Gazların hacimleri ortamın basıncıyla değişir. Gazlar yüksek basınç altında sıkıştırılarak çok küçük kaplara konulabildiği gibi serbest bırakılınca da çok büyük hacme sahip olabilirler. Hacim bütün maddeler için ortak özelliktir, ayırt edici özellik olarak kullanılamaz.\nÖzkütle \nArşimet Neden “Buldum Buldum!” Diye Bağırdı? M.Ö 200’lü yıllarda Siraküz Kralı HIERO, ölümsüz tanrılar tapınağına konulmak üzere kentin tanınmış kuyumcusuna som altından bir taç yapması emrini verir. Kuyumcu, kralın sağladığı altının ağırlığındaki tacı zamanında tamamlar. Fakat kral, söylentiler nedeniyle, tacın yapısına gümüş karıştırıldığından kuşkulanmaya başlar. O yıllarda, her maddenin kendine özgü bir ağırlığı olduğu ve bir altın parçasının aynı büyüklükteki gümüş parçasından daha ağır çektiği bilinse de, kralın elinde aynı biçim ve büyüklükte som altından yapılmış bir başka taç olmaması karşılaştırma yapılmasını engeller. Uzun emek ve ince bir ustalıkla işlenmiş tacı eritip küp şeklinde dökmek ve aynı büyüklükteki küp altınla terazide tartmaksa olanaksızdır. Bu koşullar altında bilime başvurmak gereğini duyan Kral HIERO sorunun çözümünü Arşimet’ten ister. Sorunun çözümüne odaklanan Arşimet, bir gün banyo yapmak amacıyla küvete ayağını sokunca suyun yükseldiğini ve küvete oturunca suyun taştığını fark eder ve çözüm aklına gelir. Bu çözüm Arşimet’in “buldum, buldum” yani “evreka, evreka” diye bağırarak hamamdan dışarı fırlamasına yol açar ve Arşimet “suya daldırılan bir nesnenin hacminin, yapısal biçimi ne olursa olsun, taşırdığı suyun hacmi ile belirlenebileceğini” bulur. Şimdi yapılması gereken; suyla dolu bir kaba tacı daldırmak, taşan suyun hacmi ile taşırdığı suyun hacmine denk altın parçasıyla tacı tartmaktır.\nGünlük yaşamda özkütlenin kullanımı \nKuyumculukta altın kırıntılarını yabancı maddelerden ayırmak için özkütle farkından yararlanılır. Bu amaçla altın kırın tılarını da içeren karışım bir eğik yüzeyden akıtılır. Özkütlesi daha büyük olan altın parçacıkları yukarıda kalırken diğer kırıntılar eğik yüzeyin alt kısmına iner. Kimya laboratuvarlarında katı madde kırıntılarından oluşan karışımlar, yine özkütle farklılığına dayanan bir yöntemle bileşenlerine ayrılır. Örneğin metal tozlarıyla odun talaşından oluşan karışım bir kaptaki suya atılırsa odun talaşları su yüzeyinde kalırken metal tozları dibe iner ve böylelikle metal tozları ile odun talaşları birbirinden ayrılmış olur. Hastane laboratuvarlarında santrifüj denilen cihazda, kan ya da idrar gibi vücut sıvıları tüplere konularak çok yüksek hızlarda döndürülür. Sıvının bileşenleri, döndürmenin etkisiyle tüpün içinde özkütle farklarına göre sıralanır. Bu sıralama, özkütlesi en büyük olan madde tüpün dibinde, özkütlesi en küçük olan da tüpün en üst kısmında olacak şekildedir. Bu yolla vücut sıvısı bileşenlerine ayrılır Porselencilikte, porselenin ham maddesi olan katılar önce öğütülerek pudra denilen toz haline getirilir. Pudra tanecikleri ne denli küçükse porselen o denli kaliteli olur. Bunun için en yüksek kalite, sıkıştırılmış pudra özkütlesinin 2,5 g/cm3 dolayında olmasıyla sağlanır. Eğer bu özkütleye ulaşılamamış ise pudra yeniden öğütülerek pudra istenilen özkütleye ulaşılmaya çalışılır.\nÖzkütle, sabit basınç ve sıcaklıkta madde miktarına bağlı değildir: Bir cismin kütlesi artıyorsa hacmi de aynı oranda artar.\nMaddenin Katı Hali\n Belirli bir şekli ve hacmi vardır. Molekülleri arasındaki çekim kuvveti (kohezyon) çok büyük olduğundan, dışarıdan kuvvet uygulanmadığı sürece şeklini değiştirmezler. \nKatılarda Boyutlar Arası İlişkiler Ve Dayanıklılık\nKatı cisimlerin özelliğini kaybetmeden basma, gerilme, sıkıştırma, veya burma gibi etkilere karşı gösterdiği dirence dayanıklılık denir. Katılarda dayanıklılık, uygulanan kuvvetin etkisine bağlı olarak basmaya dayanıklılık, germeye dayanıklılık, sıkıştırmaya dayanıklılık veya burmaya dayanıklılık şeklinde adlandırılır. Biz sadece basmaya dayanıklılığı inceleyeceğiz. Canlılar ve yapılar kendi ağırlığına karşı direnç gösterir. Yapılar taşıyıcı kolonlarla, canlılar ise ayak ve bacakları ile ağırlığına dayanıklılık gösterirler. Aynı maddeden yapılmak şartıyla Kesit Alanı /Hacim oranı arttıkça cismin dayanıklılığı da artar.\nMaddenin Sıvı Hali \nBelirli bir hacmi olmasına rağmen, belirli bir şekli yoktur. Molekülleri arasındaki Kohezyon çekim kuvveti katılara göre azdır. Bu nedenle akışkandırlar. Hangi kaba konulursa o kabın şeklini alırlar. Sıvıları oluşturan atomlar sürekli hareket halindedirler. Sıvıların sıkıştırılma özelliği yok denecek kadar azdır. \nYüzey Gerilimi\nYüzeydeki bir moleküle içerideki moleküller tarafından uygulanan çekme kuvveti, yüzey üzerindeki gaz molekülleri tarafından dengelenemez.\nKohezyon Çekim Kuvveti (birbirini tutma)                             \nMaddenin kendi molekülleri arasındaki çekim kuvvetine denir. \nAdezyon Çekim Kuvveti (yapışma) \nBir maddenin molekülleri ile diğer bir maddenin molekülleri arasındaki çekme kuvvetine denir.\nKılcallık\nAdezyon kuvvetinin Kohezyon çekim kuvvetinden büyük olması durumunda ince bir boru içindeki suyun boru çeperleri tarafından çekilerek adezyonun sıvı ağırlığı ile dengelendiği noktaya kadar yükselir. Bu olaya kılcallık denir. 39 Gaz lambasının fitilinde yükselen gaz yağı ve ağaçların üst yapraklarına kadar suyun taşınması kılcallığa birer örnektir.\n\n\n",
    "authorId": "bNar6Q7fXkz",
    "authorName": "Leman Beril Eşsizer",
    "createTime": "2020-12-23T15:36:18.197321Z",
    "updateTime": "2020-12-24T19:44:37.680854Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "science"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "Atom.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "Atom.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {},
            "formatType": "GLTF2"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#fafafa"
    }
}