{
    "name": "Imprimir talones de pago desde",
    "description": "Si trabajas para la Secretaría de Educación Pública es necesario que sepas como y donde imprimir el comprobante de los pagos que has recibido. Aquí te enseñaremos lo fácil que es desde portal que el SEP ha preparado.\nMi portal Fone (https://ceeielche.emprenemjunts.es/?op=8&n=23008) es una de las plataformas digitales disponibles actualmente, diseñadas para dejar que imprimas tus talónes de pago desde la comodidad de tu hogar u oficina, a cualquier hora del día. Puedes conseguir las instrucciones para imprimir tu comprobante de pago ingresando a la siguiente dirección https://miportalfonesep.mx/.\n¿Cuál es el procedimiento que debo seguir para imprimir los recibos de pago desde Mi Portal Fone?\nLograr imprimir tu recibo de pago es un proceso muy sencillo, si aún no sabes cómo hacerlo sigue los pasos que te indicamos a continuación:\n•\tComienza el proceso entrando a la web conocida como Mi Portal Fone (https://about.me/miportalfonesep). \n•\tEscribe tus datos de identificación que te dan acceso al portal en los espacios destinados para tal fin y haz clic en la opción Ingresar. Antes de seleccionar este botón verifica que tu nombre de usuario y contraseña estén bien escritos, ya que si te equivocas repetidas veces podrás ocasionar el bloqueo de tu cuenta. En el caso de que se ala primera vez que vas a entrar al portal, debes hacer un registro previo. Para registrarte como un usuario de mi portal Fone ubica y selecciona la opción Regístrate aquí que se muestra en la página principal y llena el formulario. Ese formulario te pedirá CURP, la dirección de correo electrónico que estas usando actualmente, una contraseña y tus datos de tu nacimiento, como son la fecha, número de libro y acta. Una vez que escribas estos datos debes validar toda la información aceptando un correo electrónico de confirmación te que será enviado. \n•\tAl entra a Mi Portal Fone debes selecciona la opción de la esquina superior izquierda que se denomina Descarga Recibos. \n•\tEncuentra el documento que vas a imprimir proporcionando tu entidad federativa, el ciclo y el periodo Haz clic en Buscar.\n•\tAl hacer lo anteriormente planteado ubicarás la opción Descargar luego de los dato de tu recibo. \n•\tAl escoger esta opción podrás guardar el documento en tu ordenador o móvil. Par encontrarlo todo dependerá del navegador que utilices, pero el proceso por lo general comienza automáticamente y lo encontrarás en la carpeta de descargas.\n•\tLa descarga da como resultado un archivo comprimido (.rar). descomprímelo con el programa que tengas instalado en tu ordenador.\n•\tAl abrir el archivo extraído encontrarás el recibo en formato PDF, sigue los pasos tradicionales para hacer la impresión de un documento según el dispositivo que estés utilizando.",
    "authorId": "0Ca-Kv-FFNa",
    "authorName": "miportalfone sep",
    "createTime": "2020-10-12T15:44:30.245162Z",
    "updateTime": "2020-10-12T15:50:11.359227Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}