{
    "name": "Shadow People",
    "description": " Throughout my life people have told me about the \"shadow people\" that they see sometimes. Sometimes they appear out of the corner of their eyes, or occupy a certain space like a doorway or in the view of a particular window. One person told me that he saw them as a sort of visual distortion that just stayed in his physical view. Some people have attributed supernatural stories to them, or strange conspiracies.\n\nEven outside of the sciences, people have been asking questions. Episodes are reported to occur when a person is suffering from sleep deprivation [1]. They seem to happen when someone goes through anxiety, stress, and traumatic events [1].\n\nAs a psychologist, I'm curious whenever anyone talks about this phenomena and what we can say from the perspective of science. Though there are not many, a few studies exist about shadow people and it's link to potential mental ill-health and visual hallucination.\n\nResearch has pointed to an area of the brain called the left temporoparietal junction (TPJ) [2]. Activation of this area of the brain leads to people feeling like there is someone with them who isn't, standing just behind them.\n\nOne study linked seeing Shadow people to genetic and brain issues such as schizophrenia [3]. People with schizophrenia report sometimes seeing images of shadow people [4], but it's not specific to this single image, within schizophrenia there are an array of visual hallucinations that can occur [5].\n\nOne powerful piece of research came from the world of anthropology, that identified that visual hallucinations are often cultural, and people from non-western cultures have different notions of visual hallucination and may see entirely different things [7].\n\nResearch also links these images to sleep paralysis, and suggests that there is a strong association between sleep paralysis and this form of visual hallucination [6].\n\nSo while in culture, people who see visual hallucination are often attributed only to schizophrenia, it seems that there is a lot left to understand and that there may be things to understand about the origin and manifestation of this specific visual happening. I know that from my background in the arts that I can say that a visually-obscure image is something that we can project and attribute emotions, feelings, and motives too more easily than something that is complex and full-formed, and so the visual haziness of this phenomena may be one of the things that makes it so ubiquitous. All I can do is speculate.\n\nWhat I do know is that seeing these during a traumatic experience means that it's likely a good time to schedule an appointment with a mental health professional, and best not to think too much or to give in to any paranoia or feelings that this is happening to us and us alone. People have reported this phenomena for some time, and people have reported recovery and getting better. Don't panic.\n\nRef\n\n[1]: https://www.quora.com/What-causes-people-to-see-shadow-peop…\n\n[2]: https://www.sciencemag.org/…/…/09/illuminating-shadow-people\n\n[3]: https://radio.wosu.org/…/research-sheds-light-risks-and-cau…\n\n[4]: https://forum.schizophrenia.com/t/shadow-people/4411\n\n[5]: https://www.webmd.com/schizophrenia/schizophrenia-symptoms#1\n\n[6]: https://onlinelibrary.wiley.com/…/j.1326-5377.1972.tb46833.x\n\n[7]: https://news.psu.edu/…/psychologists-chase-down-sleep-demons",
    "authorId": "a0lm-tiVfkX",
    "authorName": "Jedediah Walls",
    "createTime": "2020-01-05T00:48:16.701294Z",
    "updateTime": "2020-11-02T22:08:00.373089Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art",
        "curated"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        },
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "50850"
            },
            "formatType": "GLTF"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}