{
    "name": "The Penitent Magdalene",
    "description": "This painting of a repentant Mary Magdalene lifting her teary eyes to heaven was meant to inspire a greater spiritual devotion, at a time when Catholicism was being challenged by the Protestant reformation. Owing to the popularity of the subject, Titian and his workshop made at least seven versions of this painting. X-rays of the painting revealed that Titian made numerous changes to the composition, suggesting that he used this canvas to work out his ideas over a considerable period of time. This Getty painting is unique because it is the only composition that shows the Magdalene's Bible resting on a cloth-covered support rather than a skull--a symbol used to invite contemplation of death. Images of Mary Magdalene, the fallen woman whom Jesus found worthy to redeem and who would spend the rest of her life in solitude to atone for her sins, were especially prevalent during the Counter-Reformation, a period of devout Catholicism that lasted from approximately 1540 to 1640. Upon seeing Titian's conception of Mary Magdalene, the art historian Vasari declared that the picture \"profoundly stirs the emotions of all who look at it; and, moreover, although the figure Mary Magdalene is extremely lovely it moves one to thoughts of pity rather than desire.\"",
    "authorId": "3IZJKF2ZdVt",
    "authorName": "Enter Inventive Studio",
    "createTime": "2018-12-04T13:14:20.416518Z",
    "updateTime": "2020-10-07T10:17:41.376990Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "art"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "The Penitent Magdalene.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "The Penitent Magdalene.bin",
                    "contentType": "application/octet-stream"
                },
                {
                    "relativePath": "The Penitent Magdalene.jpg",
                    "contentType": "image/jpeg"
                }
            ],
            "formatComplexity": {
                "triangleCount": "588545"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "The Penitent Magdalene.obj",
                "contentType": "text/plain"
            },
            "resources": [
                {
                    "relativePath": "The Penitent Magdalene.jpg",
                    "contentType": "image/jpeg"
                },
                {
                    "relativePath": "The Penitent Magdalene.mtl",
                    "contentType": "text/plain"
                }
            ],
            "formatComplexity": {
                "triangleCount": "588545"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#eeeeee"
    }
}