{
    "name": "Cube of Enlightenment",
    "description": "This new media installation art is a result of experiment for a doctoral thesis, “The new paradigm of creating & experiencing enlightenment new media art through virtual reality”, on the suitability of Virtual Reality as simulacrum. Unlike other forms media, Virtual Reality allows fully immersive experience by virtually placing the audience in computer generated environments.\n\nThis experimental new media art explores the Virtual Reality as a simulacrum medium. The installation art was developed as a part of\ndoctoral thesis on how user immersion in virtual environment can enhance audience's experience. The installation depicts the\nmoment of Buddha's Enlightenment as a room-scale experience, the Cube of Enlightenment. The moment of Enlightenment is being portrayed as a cubic room dimension measured 3 x 3 meters. Lines constructed in Google Tilt Brush make up the experience. The floor represents the carnal world which lord Buddha no longer associate with, the left wall represents the artist's view of reincarnation, the\nright wall represents the circle of all living things, and the ceiling represents four noble truths which lord Buddha discovered. Once\nentered the installation by wearing Oculus Quest head mounted display, the audience can walk freely within the space allowing a fully immersive experience. The artist chooses not to incorporate audio within this installation in order for the audience to maximize the visual through the spatial experience of the art work.",
    "authorId": "auQI3OcAJtK",
    "authorName": "Gomesh Karnchanapayap",
    "createTime": "2019-10-02T02:51:27.121192Z",
    "updateTime": "2021-02-02T19:09:54.623180Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tilt",
        "art",
        "curated"
    ],
    "likes": 26,
    "formats": [
        {
            "root": {
                "relativePath": "sketch.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "sketch.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "401846"
            },
            "formatType": "GLTF"
        },
        {
            "root": {
                "relativePath": "sketch.tilt",
                "contentType": "application/vnd-tiltbrush"
            },
            "formatComplexity": {},
            "formatType": "TILT"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}