{
    "name": "Versátil herramienta árabe",
    "description": "El árabe es el quinto idioma más hablado en el mundo. Utiliza un sistema de escritura propio, que se escribe de derecha a izquierda y para escribirlo se requiere un teclado con características claramente específicas para este idioma. Si no dispones de un teclado físico, queremos que sepas que tienes a tu disposición un teclado virtual totalmente gratuito. Este teclado árabe (https://clavierarab.net/) es muy práctico y muy fácil de usar, sólo tienes que teclear los diferentes caracteres utilizando tu ratón o tu pantalla táctil. \nSe trata de una herramienta muy versátil pues, además de poder escribir, también te permite guardar los textos que hayas escrito o imprimirlos cuando desees, utilizando los botones ubicados en su parte superior izquierda. Otra función que ofrece es la posibilidad de hacer búsquedas directamente en Google o YouTube a través de dos botones que encontrarás en la parte central del teclado. Esta página de teclado árabe (https://about.me/tecladoarabe) también pone a tu disposición una tabla de conversión de caracteres árabes a caracteres del alfabeto latino que seguramente te será de gran utilidad.\nLa lengua árabe es cada vez más conocida, debido al aumento en producciones musicales y cinematográficas. Se trata además de un idioma muy antiguo; existen registros escritos de más de 4000 años de antigüedad escritos en esta lengua. Está emparentada con el hebreo y el arameo, conformando parte de la familia de lenguas semíticas, en concreto la rama semítica occidental. Se dice que entre ellas, el árabe es el que guarda más similitud con el semítico primitivo, que dio lugar a esta familia lingüística. Existen muchas variantes dentro del idioma, pero se divide fundamentalmente en dos: las variantes orientales, o mashrequíes, y las occidentales, o magrebíes. Existe también un dialecto coloquial y un dialecto clásico, que se mantiene vivo en la oración, debido a que es el lenguaje litúrgico de la religión islámica. El árabe es el idioma en el que está escrito el Corán, su libro sagrado.\nEl árabe es la lengua oficial de al menos veinte países, ubicados principalmente al norte del continente africano, sin embargo, su número de hablantes se expande más allá de estas fronteras debido a la presencia de comunidades árabes alrededor del mundo, que mantienen su lengua y tradiciones, sumando así alrededor de 295 millones de hablantes nativos.\nEn un mundo cada vez más globalizado es necesario que estemos cada vez más conectados. Queremos que sepas que tienes a disposición esta útil herramienta (https://ceeivalencia.emprenemjunts.es/?op=8&n=22832) que te permitirá mantenerte en contacto con los tuyos.\n",
    "authorId": "04S5pPfDIEg",
    "authorName": "teclado arabe",
    "createTime": "2020-09-19T15:57:05.431997Z",
    "updateTime": "2020-10-02T09:36:47.212167Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "tech"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "soccer ball.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "soccer ball.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "soccer ball.obj",
                "contentType": "text/plain"
            },
            "formatComplexity": {
                "triangleCount": "18720"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#000000"
    }
}