{
    "name": "Cekev sv. Andreja Vrhovlje",
    "description": "Objekt in lokacija\nCerkev je bila zgrajena v drugi polovici 15. stoletja. Podobno kot nekatere druge cerkve primorskega tipa ima cerkvica pred vhodom nekakšno lopo, ki je bila prvotno pokrita s kamnitimi ploščami – škrlami.\n\nFreske v cerkvi so najstarejše na območju Brd. Poslikave na celotnem prezbiteriju in slavoločni steni prikazujejo prizore iz življenja svete družine ter upodobitve angelov in svetnikov.\nPoleg upodobitve angelov z različnimi instrumenti na stropu prezbiterija, svete družine in svetnikov in cvetličnih vzorcev, je na levi strani prezbiterija vidna upodobitev apostola Janeza Evangelista z rdečim plaščem in zlatim kelihom v levici. Kelih vina je v krščanstvu eden najpomembnejših simbolov, skupaj s kruhom simbolizira zakrament evharistije.\nFreske iz prezbiterija so kopirali za razstavo srednjeveških fresk, predstavljeno v Londonu in Parizu.\n\n\nUmestitev\nV Kožbanskem kotu, v skrajno zahodnem delu Brd, je največja vas Kožbana, nad njo pa se skrivajo Vrhovlje. Ta del Brd je bil nekdaj gospodarsko vezan na Krmin in Čedad, ljudje pa so se preživljali predvsem z lesom, živinorejo in kostanjem.",
    "authorId": "0zZHb5LVn7Z",
    "authorName": "dejan suc",
    "createTime": "2019-10-04T06:50:37.157752Z",
    "updateTime": "2021-03-17T17:51:00.275927Z",
    "license": "CREATIVE_COMMONS_BY",
    "visibility": "PUBLIC",
    "tags": [
        "architecture"
    ],
    "likes": 0,
    "formats": [
        {
            "root": {
                "relativePath": "kozbana.gltf",
                "contentType": "model/gltf+json"
            },
            "resources": [
                {
                    "relativePath": "kozbana.bin",
                    "contentType": "application/octet-stream"
                }
            ],
            "formatComplexity": {
                "triangleCount": "1262617"
            },
            "formatType": "GLTF2"
        },
        {
            "root": {
                "relativePath": "kozbana.obj",
                "contentType": "text/plain"
            },
            "resources": [
                {
                    "relativePath": "kozbana.mtl",
                    "contentType": "text/plain"
                }
            ],
            "formatComplexity": {
                "triangleCount": "1262617"
            },
            "formatType": "OBJ"
        }
    ],
    "presentationParams": {
        "orientingRotation": {
            "w": 1
        },
        "colorSpace": "LINEAR",
        "backgroundColor": "#404040"
    }
}